/* Adobe Plugin Plist Files for Pathfinder */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Pathfinder PluginEN";
CFBundleDisplayName = "Pathfinder PluginEN";
CFBundleGetInfoHTML = "Pathfinder PluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Pathfinder PluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Pathfinder PluginEN バージョン 21.1.0";
